<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'История НПЦ ""АНОД';

?>
<div class="site-about">
    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">История НПЦ ""АНОД</h2>
        </div>
    </div>

    <table>
        <tr><td><p style="text-align: top"><div> ООО Научно-производственный центр "АНОД" основан <strong>в 1992 году</strong>.
                    Основу его коллектива составили сотрудники, род занятий которых прежде был связан с разработкой и созданием новейших образцов техники, используемой в атомной энергетике.</br></br>
                    Так, в 1975 году <strong>Токаревым Евгением Павловичем </strong>было разработано торцевое уплотнение вала циркуляционного насоса ЦВН-8 для реакторов РБМ-К, которое по своим характеристикам превосходило имеющиеся в мире аналоги.
                    Правительство СССР наградило Токарева Е.П. за разработку <strong>золотой медалью ВДНХ и премией СМ СССР</strong>, также был награжден бронзовой медалью ВДНХ работавший вместе с Токаревым Е.П.
                    <strong>Морозов Вячеслав Александрович</strong>. Эти и другие талантливые инженеры вошли в коллектив НПЦ "АНОД" </br></br>
                    Критерии проектирования торцевых уплотнений и подшипников скольжения, определенные Токаревым Е.П., остаются актуальными и по сей день, они способствовали становлению <strong>НПЦ "АНОД" </strong>
                    как одной из ведущих фирм России по проектированию и изготовлению торцевых уплотнений.</div></p></td>
            <td><p style="align:center"><a style="margin-left: 50px;" ><img class="popup" tabindex="1" src="/images/Портрет.png"/></a></p></td></tr>
    </table>


    <p><strong>С 1995 года</strong> НПЦ "АНОД" начал активную поставку торцевых уплотнений на предприятия РАО "ГАЗПРОМ". Более 2000 уплотнений,
        установленных на различных компрессорных агрегатах, позволили обеспечить прокачку природного газа по газопроводам без активного привлечения импортного оборудования.
        Общая наработка уплотнений составила около 50 млн. часов.</p>


    <table>
        <tr><td><p style="text-align:top"><div> <strong>С 1998 года </strong>начато техническое сотрудничество с предприятиями РАО ЕЭС. На Костромской ГРЭС начато поэтапное внедрение торцевых уплотнений на насосах всего технологического цикла
                    производства электроэнергии - от мазутных, до питательных. Более 200 установленных уплотнений позволили решить проблемы экономичной, бесперебойной эксплуатации насосных агрегатов.</br></br> <strong>С 1997-1999 </strong>
                    года начато оснащение конденсатных насосов Новогорьковской и Кировской ТЭЦ-5 торцевыми уплотнениями и блоками с подшипниками скольжения.</br></br> За истекшие года НПЦ "АНОД" стал одним из лидеров по производству торцевых уплотнений,
                    насосов с подшипниковыми уплотнительными блоками на подшипниках скольжения, инициатором новых направлений в арматуростроении.</br></br> Наработка торцевых уплотнений, установленных на насосы различных отраслей промышленности,
                    составила не менее 310 млн. часов, блоков с подшипниками скольжения - <strong>около 0,8 млн. часов. </strong></div></p></td>
            <td><p style="align:center"><a style="margin-left: 50px;" ><img class="popup" tabindex="1" src="/images/Портрет2.png"/></a></p></td></tr>
    </table>



    <br/> <br/> <br/>

</div>
