<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Вспомогательные системы торцевых уплотнений и БПУ';
?>
<div class="site-about">
    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">Вспомогательные системы торцевых уплотнений и БПУ</h2>
        </div>
    </div>


    <p class=""><a href="/index.php?r=admin/order" class="btn btn-primary" title="Оформить заказ на Вспомогательные системы торцевых уплотнений и БПУ">Заказать</a></p>


    <ul style="margin-left: 30pt; text-align: justify ">
        <h3>- Предназначены для охлаждения буферной/затворной жидкости, обеспечения технологического контроля за работой торцевого уплотнения, формирования сигналов защиты в случае выхода уплотнения из строя.</h3>
        <h3>- Обеспечивают работоспособность любых сдвоенных торцевых уплотнений типа &laquo;тандем&raquo; и двойных, работающих в помещениях и на открытом воздухе, установленных на &laquo;горячих&raquo; насосах (с температурой перекачиваемой среды до+ 400 &deg;С).</h3>
        <h3>- Используемые материалы, конструктивное исполнение и технология изготовления позволяют выполнить систему на необходимое рабочее давление, не требуя установки предохранительного клапана.</h3>
        <h3>- Входящий в систему&nbsp;сосуд-бачок торцевого уплотнения (СБТУ)&nbsp;может быть выполнен как ельносварным, так и разъемным, со встроенным теплообменником змеевикового или прямотрубного типа.</h3>
        <h3>- С целью сокращения сварочных работ на территории заказчика (приварка штуцеров, ниппелей, переходников) применяются разъемные соединения.</h3>
        <h3>- Система контрольно-измерительных приборов позволяет отслеживать работу торцевых уплотнений как визуально, так и дистанционно, обеспечивая автоматический режим защиты.</h3>
        <h3>- В зависимости от характера отклонений технологических параметров системы предусматривается световая и звуковая сигнализация с возможностью вмешательства оператора в управление процессом и автоматическое управление с переходом на резервный насос и отключением аварийного.</h3>
        <h3>- Для осуществления безопасной эксплуатации насосного агрегата разработана и успешно внедрена система автоматического контроля технологических параметров (СКТП) насосного агрегата.</h3>
    </ul>
    <br/>

    <h1>Выбор буферной / барьерной жидкости для работы торцевых уплотнений</h1>
    <h5>Правильный подбор буферной/барьерной жидкости - один из важных факторов, влияющих на долговечность и безотказность работы торцевых уплотнений.</h5>
    <h3>Необходимо учитывать следующие факторы:</h3>

    <ul style="margin-left: 30pt">
        <li>Совместимость буферной/барьерной жидкости:
            <ul style="margin-left: 30pt">
                <li>с перекачиваемым продуктом;</li>
                <li>с конструкционными материалами торцового уплотнения, бачка, трубопровода, насоса;</li>
                <li>с газом, в том случае, когда циркуляция буферной/барьерной жидкости производится под давлением газа;</li>
            </ul>
        </li>
        <li>Буферная/барьерная жидкость должна быть нетоксичной;</li>
        <li>Вязкость буферной/барьерной жидкости в зависимости от условий эксплуатации и климата;</li>
        <li>Температура кипения буферной/барьерной жидкости должна быть на 10&deg;С выше рабочей температуры;</li>
        <li>При присутствии кислорода температура вспышки должна быть выше рабочей температуры буферной/ барьерной жидкости;</li>
        <li>Недопустимо образование отложений, гелей, эмульсий, полимеризации, кристаллизации или коксования.</li>
        <li><strong><a href="">Схемы обеспечения работоспособности одинарных торцевых уплотнений </a></strong></li>
        <li><strong><a href="">Схемы обеспечения работоспособности двойных торцевых уплотнений</a></strong></li>
        <li><strong><a href="">Система контроля технологических параметров</a></strong></li>
    </ul>
    <br/>

    <h5><em>Обращаем Ваше внимание, что с июля 2007 года введен в действие ГОСТ Р 52743-2007 (ЕН 809:1998) &laquo;Агрегаты насосные для перекачки жидкости. Общие требования безопасности&raquo;.</em></h5>

    <h5><em>ГОСТ Р 52743-2007 (ЕН 809:1998)</em></h5>

    <h5><em>&laquo;5.7.17 Каждый насосный агрегат на месте эксплуатации должен быть обеспечен индивидуальной или общей системой автоматизации, предусматривающей следующие блокировки и защиты, запрещающие пуск и работу насоса при:</em></h5>

    <ul style="margin-left: 30pt">
        <h5><em>незаполненном насосе (если иное не установлено в ЭД);</em></h5>
        <h5><em>давлении затворной жидкости ниже установленного значения;</em></h5>
        <h5><em>повышении температуры подшипников свыше установленного значения при работе насоса;</em></h5>
        <h5><em>отсутствии подачи затворной (промывочной) жидкости, если ее подача предусмотрена конструкцией насоса.&raquo;</em></h5>
    </ul>

    <h5><em>&laquo;5.10.5 Система автоматизации, защиты, сигнализации и контроля насосного агрегата должна обеспечивать его безопасную работу и осуществлять аварийный останов насоса при нарушении заданных паспортных параметров работы, влияющих на безопасность&raquo;.</em></h5>

    <h3>В соответствии с Вашими пожеланиями в индивидуальном порядке могут быть рассмотрены изменения в предлагаемых далее комплектациях.</h3></div>

    <br/><br/><br/>


</div>