<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Опорные и упорные подшипники скольжения';
?>
<div class="site-about">

    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">Опорные и упорные подшипники скольжения</h2>
        </div>
    </div>


    <p class=""><a href="/index.php?r=admin/order" class="btn btn-primary" title="Оформить заказ на Опорные и упорные подшипники скольжения ">Заказать</a></p>
    <h3>В основе конструкции подшипников скольжения заложен принцип сохранения плоскопараллельного трущегося контакта за
        счет &laquo;развязки&raquo; рабочих трущихся элементов от корпусных силовых элементов с сохранением между ними
        минимально необходимой связи.</h3>

    <br/>
    <h1>Характеристики</h1>
    <table cellpadding="1" cellspacing="1" class="table">
        <tbody>
        <tr>
            <td>Скорость скольжения, м/с</td>
            <td>до 100</td>
        </tr>
        <tr>
            <td>Осевая нагрузка, кг</td>
            <td>до 40 000</td>
        </tr>
        <tr>
            <td>Удельная нагрузка, кгс/см<sup>2</sup></td>
            <td>до 50</td>
        </tr>
        <tr>
            <td>Диаметр вала, мм</td>
            <td>от 50 до 300</td>
        </tr>
        </tbody>
    </table>

    <br/>
    <h1>Особенности подшипников скольжения</h1>
    <h3>Особенности подшипников скольжения производства НПЦ &quot;АНОД&quot;:</h3>
    <ul style="margin-left: 30pt">
        <li>Высокая несущая способность.</li>
        <li>Простота и надежность конструкции.</li>
        <li>Технологичность изготовления.</li>
        <li>Моноблочное исполнение.</li>
        <li>5-летний межремонтный пробег.</li>
        <li>Рабочая среда: любая жидкость.</li>
    </ul></div><div class="cms-page-node">
    <p><img width="30%" alt="Осевые (упорные) подшипники скольжения" class="image-preview"  src="/images/Pr5.1.png" style="float:right" /></p>

    <br/>
    <h1>Осевые (упорные) подшипники скольжения</h1>
    <p>В основе конструкции подшипниковых узлов заложен принцип сохранения плоскопараллельного контакта, что
        обеспечивается подвижностью рабочих сегментов за счет упругих деформаций сегментного моноблока.</p>
    <p>Конструкция моноблока избавлена от многозвенного механизма традиционных конструкций, и как следствие, от высоких
        контактных напряжений, постоянного трения и износа.</p>
    <p>Подшипник обладает высокими показателями надежности и гарантированного срока службы.</p>
    <p><img width="30%" alt="Радиальные (опорные) подшипники скольжения" class="image-preview" src="/images/Pr5.2.png" style="float:right" /></p>

    <br/>
    <h1>Радиальные (опорные) подшипники скольжения</h1>
    <p>Конструкция позволяет решить проблему применения элементов подшипника из материалов с разными физикомеханическими
        свойствами - конструкционных сталей и керамических, графитовых материалов.</p>
    <p>Подшипник сохраняет постоянный зазор в паре трения во всех режимах работы.</p>
    <p>Вращающаяся часть подшипника устанавливается на вал без зазора.</p>
    <p>Трущиеся элементы изготавливаются из износостойких материалов в различных комбинациях.</p>


    <br /><br /><br />
</div>
