<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Насосные агрегаты';
?>
<div class="site-about">
    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">Поставка и производство насосных агрегатов</h2>
        </div>
    </div>

    <p ><a href="/index.php?r=admin/order3" class="btn btn-primary" title="Оформить заказ на Поставка и производство насосных агрегатов"> Заказать</a></p>
    <p><img alt="Насосные агрегаты АНГК" width="30%" class="image-preview"  src="/images/Насос_агрегаты.png" style="float:right" /></p>

    <h3>Насосные агрегаты типа АНГК производства ООО НПЦ "АНОД"&raquo;" предназначены для перекачивания нефти, нефтепродуктов, сжиженных
        углеводородных газов и других жидкостей по согласованию и изготавливаются в соответствии с ГОСТ 32601-2013 (ISO 13709-2009, API610).</h3>

    <h1>Особенности</h1>

    <ul>
        <li><strong>Высокий КПД,</strong> оптимальные проточные части.</li>
        <li>Проточные части <strong>европейских,&nbsp;российских </strong>и других<strong>&nbsp;</strong>производителей.</li>
        <li>Оснащены высоконадежными <strong>уплотнительными комплексами </strong>производства ООО НПЦ &laquo;АНОД&raquo;.</li>
        <li>При невысоких температурах продукта способны работать <strong>в автономном режиме без охлаждения </strong>узлов агрегата и подшипниковых опор.</li>
        <li>Оснащены современными <strong>пластинчатыми муфтами</strong>.</li>
        <li>Оборудованы <strong>датчиками </strong>для контроля состояния узлов.</li>
        <li>Оснащены <strong>электродвигателями </strong>отечественных и иностранных производителей.</li>
        <li>Насосные агрегаты поставляются <strong>с полной обвязкой.</strong></li>
        <li>Насосные агрегаты имеют Сертификаты соответствия <strong>ТР ТС 010/2011 и ТР ТС 012/2011</strong>.</li>
    </ul></div><div class="cms-page-node">

    <br/>
    <h1>Пример обозначения насосного агрегата</h1>

    <p>Насосный агрегат серии 1, типоразмера 6, изготовленный из углеродистой стали; производительностью 30 м3/ч, напором 130 м с рабочим колесом диаметра обточки &laquo;а&raquo;, укомплектованного торцовым уплотнением 30УТД, мощность двигателя насоса - 30 кВт, климатическое исполнение - У2.<br />
        <strong>1-АНГК-6.30/130а.1.УТД.А.30-У2</strong></p>

    <br/>
    <h1>Расшифровка обозначения насосного агрегата</h1>

    <table border="0" cellpadding="1" cellspacing="1" class="table">
        <tbody>
        <tr>
            <td>&nbsp;</td>
            <td>Х-</td>
            <td>АНГК-</td>
            <td>Х.</td>
            <td>Х/</td>
            <td>Х</td>
            <td>Х.</td>
            <td>Х.</td>
            <td>Х-</td>
            <td>Х</td>
        </tr>
        <tr>
            <td>Серия&nbsp;</td>
            <td>v</td>
            <td>&nbsp;</td>
            <td rowspan="2">&nbsp;</td>
            <td rowspan="3">&nbsp;</td>
            <td rowspan="4">&nbsp;</td>
            <td rowspan="5">&nbsp;</td>
            <td rowspan="6">&nbsp;</td>
            <td rowspan="7">&nbsp;</td>
            <td rowspan="8">&nbsp;</td>
        </tr>
        <tr>
            <td>Тип</td>
            <td>&nbsp;</td>
            <td>v</td>
        </tr>
        <tr>
            <td>Типоразмер&nbsp;</td>
            <td colspan="2">&nbsp;</td>
            <td>v</td>
        </tr>
        <tr>
            <td>Подача номинальная, куб.м/ч</td>
            <td colspan="3">&nbsp;</td>
            <td>v</td>
        </tr>
        <tr>
            <td>Напор, создаваемый агрегатом при номинальной подаче, м.вод.ст.</td>
            <td colspan="4">&nbsp;</td>
            <td>v</td>
        </tr>
        <tr>
            <td>Тип торцового уплотнения</td>
            <td colspan="5">&nbsp;</td>
            <td>v</td>
        </tr>
        <tr>
            <td>Материальное исполнение</td>
            <td colspan="6">&nbsp;</td>
            <td>v</td>
        </tr>
        <tr>
            <td>Мощность двигателя</td>
            <td colspan="7">&nbsp;</td>
            <td>v</td>
        </tr>
        <tr>
            <td>Климатическое исполнение</td>
            <td colspan="8">&nbsp;</td>
            <td>v</td>
        </tr>
        </tbody>
    </table>

    <br/>
    <h1>Серия насосного агрегата</h1>

    <table border="0" cellpadding="1" cellspacing="1" class="table">
        <tbody>
        <tr>
            <td>Серия&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
            <td>&nbsp;РN, кгс/см2&nbsp;</td>
            <td>&nbsp;Тр,&deg;С, не менее&nbsp;</td>
            <td>Тр,&deg;С, не более</td>
        </tr>
        <tr>
            <td>1</td>
            <td>50</td>
            <td>-40</td>
            <td>200</td>
        </tr>
        <tr>
            <td>2</td>
            <td>50</td>
            <td>200</td>
            <td>400</td>
        </tr>
        <tr>
            <td>3</td>
            <td>16, 25</td>
            <td>-40</td>
            <td>180</td>
        </tr>
        <tr>
            <td>4</td>
            <td>10, 16</td>
            <td>-40</td>
            <td>180</td>
        </tr>
        <tr>
            <td>5</td>
            <td>16,63</td>
            <td>-40</td>
            <td>400</td>
        </tr>
        <tr>
            <td>6</td>
            <td>16, 25, 40, 50, 63, 100</td>
            <td>-10</td>
            <td>120</td>
        </tr>
        <tr>
            <td>7</td>
            <td>16, 25, 40, 50</td>
            <td>-40</td>
            <td>400</td>
        </tr>
        <tr>
            <td>8</td>
            <td>16</td>
            <td>-40</td>
            <td>200</td>
        </tr>
        </tbody>
    </table>

    <br/>
    <h1>Материальное исполнение</h1>

    <table border="0" cellpadding="1" cellspacing="1" class="table">
        <tbody>
        <tr>
            <td>Материальное исполнение</td>
            <td>Материал</td>
        </tr>
        <tr>
            <td>А</td>
            <td>Углеродистая сталь</td>
        </tr>
        <tr>
            <td>К</td>
            <td>Сталь типа 12Х18Н10Т</td>
        </tr>
        <tr>
            <td>Е</td>
            <td>Сталь типа 12Х17Н13М2Т</td>
        </tr>
        <tr>
            <td>С</td>
            <td>Специальный материал</td>
        </tr>
        <!--[if supportMisalignedColumns]--><!--[endif]-->
        </tbody>
    </table>

    <br/>
    <h1>Подбор насосов</h1>

    <p>Приведённые на сайте данные могут быть использованы проектными организациями только для предварительной проработки проекта. На стадии технического и рабочего проектирования за уточненными данными (кавитационной и мощностной характеристиками, значениями КПД и другими) необходимо обращаться к предприятию-изготовителю.</p>

    <br/>
    <h1>Выбор насоса</h1>

    <ul>
        <li>По диаграмме Q-H рабочих областей насосных агрегатов выбранной серии находим поле, соответствующее рабочей точке, которая должна находиться по возможности ближе к середине верхней линии поля. Насос на данном поле работает с наилучшим КПД и меньшим кавитационным запасом.</li>
        <li>Цифра на рабочем поле обозначает типоразмер, который в обозначении насоса указан после буквенного обозначения &laquo;АНГК-&raquo;.</li>
        <li>По таблице рабочих точек насосов определяется обозначение насосного агрегата, а по размерному чертежу и таблице размеров насосных агрегатов - его геометрические и монтажные размеры.</li>
    </ul>

    <br/>
    <h1>Комплектность поставки</h1>

    <ul>
        <li>Насос центробежный производства фирм &laquo;ISH&amp;MSA&raquo;, &laquo;Sigma&raquo; (Чехия) и др.;</li>
        <li>Электродвигатель взрывозащищенный (отечественный или импортный) с частотой вращения 1000, 1500 или 3000 об/мин;</li>
        <li>Соединительная пластинчатая муфта;</li>
        <li>Фундаментная рама;</li>
        <li>Торцовое уплотнение с системой обеспечения работоспособности;</li>
        <li>Ответные фланцы насоса;</li>
        <li>Фундаментные болты;</li>
        <li>Вспомогательные трубопроводы в пределах фундаментной рамы;</li>
        <li>Приборы диагностики контроля и автоматики (номенклатура по желанию заказчика)</li>
    </ul>

    <br/>
    <h1>Эксплуатация</h1>

    <p>Более 200 насосных агрегатов типа АНГК были реализованы НПЦ &laquo;АНОД&raquo; с 2003 г. - 2014 г., в том числе на следующие предприятия:</p>

    <ul>
        <li>ОАО &laquo;Лукойл-Нижегороднефтеоргсинтез&raquo;</li>
        <li>ОАО &laquo;Лукойл-Ухтанефтепереработка&raquo;</li>
        <li>ОАО &laquo;Сибур-Нефтехим&raquo;</li>
        <li>ОАО &laquo;Нижнекамскнефтехим&raquo;</li>
        <li>ОАО &laquo;Салаватнефтеоргсинтез&raquo;</li>
        <li>ООО &laquo;Марийский НПЗ&raquo;</li>
        <li>НПС &laquo;Чикшино&raquo;</li>
        <li>ОАО &laquo;Павлодарский НХЗ&raquo;</li>
        <li>ОАО &laquo;Славнефть-ЯНОС&raquo;</li>
        <li>НК &laquo;Роснефть&raquo;</li>
        <li>ОАО &laquo;Павлодарский НПЗ-1&raquo;</li>
        <li>ОАО &laquo;Саянскхимпласт&raquo; и другие.</li>
    </ul>

    <br/><br/><br/>
</div>