<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Сервисное обслуживание';

?>
<div class="site-about">
    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">Сервисное обслуживание</h2>
        </div>
    </div>


    <br/>
    <h3>Основной задачей ООО НПЦ "АНОД" является проектирование и изготовление высококачественной продукции,
        учитывающей потребности и требования потребителей. Но для того, чтобы эта продукция в полной мере выдала весь заложенный в ней
        потенциал, необходима правильная её эксплуатация, ремонт и профилактика поломок. Для этого, предприятиям, эксплуатирующим нашу
        продукцию необходимо иметь квалифицированных специалистов готовых выполнять эти задачи.</h3>

    <br/>
    <h1>Семинары, совещания, курсы</h1>
    <h5>ООО НПЦ "АНОД" готово оказывать своим потребителям помощь в подготовке грамотных эксплуатационников. С этой
        целью на предприятии регулярно проводятся <strong>семинары, совещания и курсы по обучению</strong>.</h5>
    <ul>
        <li>Занятия проводятся в группах и по индивидуальной программе.</li>
        <li>Занятия рассчитаны на механиков, инженеров, мастеров и наладчиков ремонтных служб предприятий.</li>
        <li>Занятия проводятся на базе НПЦ "АНОД", а также на базе предприятий потребителей.</li>
        <li>Наши специалисты также проводят занятия в специализированных отраслевых учебных центрах подготовки кадров.</li>
    </ul>

    <br/>
    <h1>На этих мероприятиях обсуждаются следующие темы:</h1>
    <ul>
        <li>Принципы работы различных систем торцевых уплотнений и БПУ;</li>
        <li>Установка, монтаж вспомогательного оборудования и пуск в эксплуатацию;</li>
        <li>Принципы работы торцевых уплотнений и БПУ, особенности эксплуатации;</li>
        <li>Обзор новейших разработок в области уплотнительной техники для насосного и компрессорного оборудования. Новые технологии, материалы и конструкции.</li>
    </ul>

    <p>Проводятся практические занятия по ремонту и технологическому обслуживанию торцевых уплотнений, блоков подшипниковых уплотнительных, изучению мер предупреждения поломок.</p>

    <h1>Услуги по обслуживанию</h1>

    <h5>Кроме выполнения обучающих функций, специалисты нашего предприятия оказывают широкий спектр услуг пользователям насосных агрегатов:</h5>

    <ul>
        <li>Проведение мониторинга оборудования с последующими рекомендациями по улучшению работы оборудования, его надежности;</li>
        <li>Консультации по технологии торцевых уплотнений с целью оптимизации производства или агрегатов, для повышения надежности оборудования и снижению затрат;</li>
        <li>Шеф-монтаж торцевых уплотнений и насосных агрегатов ;</li>
        <li>Пуск в эксплуатацию;</li>
        <li>Ремонт и обслуживание на месте;</li>
        <li>Ремонт и восстановление на базе НПЦ "АНОД"</li>
        <li>Модернизация насосного оборудования под установку торцовых уплотнений и <a>подшипников скольжения</a>;</li>
        <li>Разработка программ технического обслуживания и профилактики систем торцевых уплотнений в соответствии с технологическим процессом;</li>
        <li>Расследование причин выхода из строя торцевых уплотнений и разработка рекомендаций по профилактике отказов и увеличению срока службы систем уплотнений;</li>
        <li>Натурные испытания (опытная эксплуатация) торцевых уплотнений на исследовательской базе НПЦ "АНОД" и на оборудовании потребителей;</li>
        <li>Технический надзор и сервисное обслуживание систем уплотнений в течение всего жизненного цикла оборудования.</li>
    </ul>

    <br/> <br/> <br/>

</div>
