<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Продукция';
?>
<div class="site-about">
    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">Продукция НПЦ "АНОД"</h2>
        </div>
    </div>

    <br/>
    <a href="http://www.anod.ru/f/files/19/katalog-anod-2019.pdf" target="_blank"><h4>Каталог продукции в формате PDF</h4></a>
    <h3>Для подробного ознакомления со всей продукцией НПЦ "АНОД", Вы можете воспользоваться нашим Каталогом или же перейти на одну из
        нижепредставленных страниц.</h3>
    <h3>---------------------------------------------------</h3>
        <a href="/index.php?r=site/product1"><h4>Торцевые уплотнения</h4></a>
        <h3>Торцевые уплотнения насосов, компрессоров, мешалок. Одинарные, двойные, тандем, уплотнения для
            компрессоров.</h3>
    <h3>---------------------------------------------------</h3>
        <a href="/index.php?r=site/product2"><h4>Насосные агрегаты</h4></a>
        <h3>Насосные агрегаты типа АНГК производства ООО НПЦ «АНОД» предназначены для перекачивания нефти,
            нефтепродуктов, сжиженных углеводородных газов и других жидкостей.</h3>
    <h3>---------------------------------------------------</h3>
        <a href="/index.php?r=site/product3"><h4>Вспомогательные системы торцевых уплотнений</h4></a>
    <h3>---------------------------------------------------</h3>
        <a href="/index.php?r=site/product4"><h4>Модернизация насосов</h4></a>
        <h3>Модернизация насосных агрегатов с помощью установки
            БПУ (блок подшипниковый уплотнительный)</h3>
    <h3>---------------------------------------------------</h3>
        <a href="/index.php?r=site/product5"><h4>Подшипники скольжения</h4></a>
        <h3>Опорные и упорные подшипники скольжения производства НПЦ "АНОД"</h3>
    <h3>---------------------------------------------------</h3>
        <a href="/index.php?r=site/product6"><h4>Арматура</h4></a>



    <br/><br/><br/>
</div>
