<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Модернизация насосов';
?>
<div class="site-about">
    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">Модернизация насосов (блоки БПУ)</h2>
        </div>
    </div>

    <h1>Модернизация насосов с применением с помощью подшипниковых&nbsp;уплотнительных блоков (БПУ)</h1><br/>
    <h3><img width="30%" src="/images/Pr4.1.png" style="float:right" />Опыт работы ООО НПЦ АНОД на рынке торцевых уплотнений показал, что наиболее уязвимыми узлами насосов являются опорно-уплотнительные системы.</h3>
    <br/>
    <h3>С целью решения проблем, связанных с недостатками в работе этих двух систем, был разработан блок БПУ- блок подшипниковый уплотнительный. </h3>
    <br/><br/><br/>
    <p style="text-align:right"><em>Начальник Конструкторского Отдела Динамического Оборудования<br />
            Маколдин Владимир Геннадьевич</em></p>
    <p>&nbsp;</p>

    <br/>
    <h1>БПУ - блок подшипниковый уплотнительный</h1>
    <h3 style="text-align: justify"><strong>БПУ - блок подшипниковый уплотнительный</strong> - узел для насоса, объединяющий в одном корпусе как опорную, так и уплотнительную системы. Упрощенно конструкция выглядит как разделенное двойное торцевое уплотнение, между уплотнительными ступенями которого помещены два упорных и два радиальных подшипника скольжения.</h3>
    <h3 style="text-align: justify"><img width="50%" alt="Модернизированный насос 5-АНГК со вспомогательной системой" class="image-preview" src="/images/Pr4.2.png" /><br /><br />
        Конструктивное использование в составе БПУ подшипников скольжения совместно с торцевыми уплотнениями дает ряд преимуществ опорно-уплотнительной системе:</h3>
    <ul style="margin-left: 30pt">
        <li style="text-align:justify">отсутствие специальной системы смазки, возможность задействовать имеющуюся систему обеспечения работоспособности торцевого уплотнения;</li>
        <li style="text-align:justify">расположение подшипника в непосредственной близости от торцового уплотнения создает благоприятное рабочее состояние по вибрации;</li>
        <li style="text-align:justify">применение в качестве пар трения в подшипниках и торцовых уплотнениях одних и тех же материалов с равными, максимально высокими ресурсами.</li>
    </ul>

    <br/>
    <h3 style="text-align: justify">В качестве материалов пар трения в подшипниках скольжения используются современные износостойкие материалы: карбид кремния, силицированный графит, углеграфит, карбид вольфрама в различных комбинациях.</h3>
    <h3 style="text-align: justify">Блок БПУ изготавливается как по двойной схеме, так и по схеме одинарного торцового уплотнения, возможно использование одинарной схемы с защитной ступенью (при работе на перекачиваемой среде). Затворная жидкость смазывает и охлаждает подшипники и торцовые уплотнения. Для охлаждения затворной жидкости по двойной схеме используется бачок затворной жидкости - аналогично тому, как в торцовом уплотнении.</h3>

    <h3 style="text-align: justify">Поставляется БПУ в максимальной монтажной готовности, монтаж и крепление выполняются на существующие посадочные места.<br />
        Модернизация применяется для насосов традиционных конструкций, перекачивающих различные среды: воду, нефть, нефтепродукты, химические жидкости.</h3>

    <h3 style="text-align: justify">Применение БПУ возможно практически во всех насосах любой марки.</h3>

    <br/>
    <h1>Результаты модернизации насосов</h1>
    <ul style="margin-left: 30pt">
        <li>Уменьшена консоль.</li>
        <li>Увеличено расстояние между подшипниками.</li>
        <li>Единая система обеспечения работоспособности.</li>
        <li>Пониженный уровень вибрации.</li>
        <li>Увеличенный межремонтный пробег.</li>
        <li>Применены самые износостойкие материалы.</li>
        <li>Сохранение зазора при температурах до 250-300&deg;С.</li>
        <li>Работа на любой затворной жидкости.</li>
        <li>Непосредственный контроль температуры в паре трения.</li>
        <li>Демпфирующая способность &laquo;жидкостного клина&raquo;.</li>
        <li>Отсутствие дорогостоящей системы контроля &laquo;ударных импульсов&raquo;.</li>
        <li>Диагностика износа щелевых уплотнений проточной части.</li>
        <li>Применение пластинчатой&nbsp;демпфирующей&nbsp;муфты.</li>
        <li>Решение проблем насоса.</li>
    </ul>

    <br/>
    <h1>Эксплуатация модернизированных насосов</h1>
    <h3 style="text-align: justify">Первые насосы, модернизированные НПЦ &laquo;АНОД&raquo;, эксплуатируются с 1997 года без капитального ремонта, при этом снизилось энергопотребление, улучшились виброакустические характеристики насосов.</h3>

    <br/>
    <h1>Видеоролик по модернизации химических насосов Х, ХБ, ХБЕ, АХ и других</h1>
    <div data-oembed-url="https://www.youtube.com/watch?v=eKxZrQLPZaI&amp;feature=youtu.be">
        <div><!-- You're using demo endpoint of Iframely API commercially. Max-width is limited to 320px. Please get your own API key at https://iframely.com. -->
            <div style="height:0; left:0; padding-bottom:75.0019%; position:relative; width:100%"><iframe allowfullscreen="" scrolling="no" src="https://www.youtube.com/embed/eKxZrQLPZaI?rel=0&amp;showinfo=0" style="border: 0; top: 0; left: 0; width: 100%; height: 100%; position: absolute;" tabindex="-1"></iframe></div>
        </div>
    </div>

    <br/><br/><br/>

</div>



