<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Торцевые уплотнения насосов, компрессоров, мешалок';
?>
<div class="site-about">

    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">Торцевые уплотнения насосов, компрессоров, мешалок</h2>
        </div>
    </div>


    <p class=""><a href="/index.php?r=site/order" class="btn btn-primary"
                   title="Оформить заказ на Торцевые уплотнения насосов, компрессоров, мешалок">Заказать</a></p>

    <div class="cms-page-node">
        <h3><img  width="20%" alt="торцевые уплотнения АНОД" class="image-preview" src="/images/Pr1.1.png" style="float:right" />
                Торцевое уплотнение - это герметизирующее устройство машины (насоса, компрессора, мешалки, центрифуги и др.),
                предназначенное для предотвращения выхода рабочей среды в атмосферу. Торцевое уплотнение выполняется в виде пары
                трения торцовых поверхностей двух деталей, одна из которых закреплена на валу, а вторая &ndash; в корпусе машины.</h3>

        <p>&nbsp;</p>
    </div>


    <h1>Одинарные торцевые уплотнения</h1>
    <table border="0" cellpadding="1" cellspacing="1">
        <tbody>
        <tr>
            <td style="width:120px">
                <p><img alt="Одинарные торцевые уплотнения"  src="/images/Pr1.2.png" /></p>
            </td>
            <td>
                <ul>
                    <li>ОДИНАРНЫЕ торцевые уплотнения </li>
                    <li>Одинарные С ХОЛОДИЛЬНИКОМ торцевые уплотнения</li>
                    <li>Одинарные С ЗАЩИТНОЙ СТУПЕНЬЮ торцевые уплотнения </li>
                    <li>Одинарные для НАСОСОВ ЦНС торцевые уплотнения </li>
                    <li><a href="">Одинарные С "РУБАШКОЙ" ОХЛАЖДЕНИЯ торцевые уплотнения</a></li>
                </ul>
            </td>
        </tr>
        </tbody>
    </table>
    <br/>

    <h1>Двойные торцевые уплотнения</h1>
    <table border="0" cellpadding="1" cellspacing="1">
        <tbody>
        <tr>
            <td style="width:120px"><img alt="Двойные торцевые уплотнения" src="/images/Pr1.3.png" /></td>
            <td>
                <ul>
                    <li>ДВОЙНЫЕ торцевые употнения</li>
                    <li>ДВОЙНЫЕ С ХОЛОДИЛЬНИКОМ торцевые употнения</li>
                    <li>Двойные типа ТАНДЕМ торцевые уплотнения</li>
                    <li>Двойные типа ТАНДЕМ С ХОЛОДИЛЬНИКОМ торцевые уплотнения</li>
                    <li>Двойные СИЛЬФОННЫЕ торцевые уплотнения типа тандем</li>
                    <li>Двойные С РАДИАЛЬНЫМ ПОДШИПНИКОМ СКОЛЬЖЕНИЯ торцевые уплотнения</li>
                    <li>Уплотнения торцевые двойные ДЛЯ РЕАКТОРОВ И МЕШАЛОК</li>
                </ul>
            </td>
        </tr>
        </tbody>
    </table>
    <br/>

    <h1>Торцевые уплотнения для компрессоров</h1>
    <table border="0" cellpadding="1" cellspacing="1" style="width:500px">
        <tbody>
        <tr>
            <td style="width:120px">
                <p><img alt="Торцевые уплотнения для компрессоров" src="/images/Pr1.4.png" /></p>
            </td>
            <td>
                <ul>
                    <li>Торцевые уплотнения для КОМПРЕССОРОВ</li>
                    <li>СУХИЕ ГАЗОДИНАМИЧЕСКИЕ торцевые уплотнения</li>
                </ul>
            </td>
        </tr>
        </tbody>
    </table>
    <br/>


    <h1>Особенности</h1>
    <h5>Отличительные особенности торцевых уплотнения производства НПЦ &quot;АНОД&quot;:</h5>
    <ul style="margin-left: 30pt">
        <li><strong>СТАБИЛЬНОСТЬ РАБОТЫ ПРИ ПЕРЕПАДАХ ТЕМПЕРАТУРЫ И ДАВЛЕНИЯ&nbsp;</strong>обеспечивается термической и силовой стабилизацией трущихся плоскостей контактных колец в сочетании с тщательной гидравлической балансировкой.</li>
        <li><strong>ПОВЫШЕННЫЙ РЕСУРС&nbsp;</strong>наработка серийных уплотнений превышает 50 000 часов.</li>
        <li><strong>СОВМЕСТИМОСТЬ ПО ГАБАРИТАМ И МЕСТАМ КРЕПЛЕНИЯ&nbsp;</strong>с выпускаемыми и эксплуатирующимися насосами и аппаратами, для установки торцового уплотнения не требуется дополнительная доработка насоса или аппарата.</li>
        <li><strong>МОНОБЛОЧНОЕ ИСПОЛНЕНИЕ&nbsp;</strong>позволяет выполнять все необходимые испытания при изготовлении, монтаж без дополнительных регулировок.</li>
        <li><strong>ВЫСОКАЯ СТЕПЕНЬ УНИФИКАЦИИ, МИНИМАЛЬНАЯ НОМЕНКЛАТУРА ДЕТАЛЕЙ</strong>&nbsp;во всех типах уплотнений, на один и тот же диаметр уплотняемого вала, применяются взаимозаменяемые детали: пары трения, обоймы, резиновые прокладки, пружины, поводковые устройства, клеммные зажимы, штуцеры.</li>
        <li><strong>ВОЗМОЖНОСТЬ БЫСТРОЙ ЗАМЕНЫ </strong>отработавших ресурс деталей.</li>
        <li><strong>ЭКСПЛУАТАЦИЯ В АППАРАТАХ С РАЗЛИЧНЫМИ РАБОЧИМИ СРЕДАМИ</strong>&nbsp;жидкими, газообразными, в том числе агрессивными и абразивосодержащими.</li>
        <li><strong>СОКРАЩЕНИЕ РАСХОДОВ НА</strong>&nbsp;замену торцовых уплотнений, ремонтные работы, обслуживающий персонал, электроэнергию.</li>
        <li><strong>СООТВЕТСТВИЕ</strong>&nbsp;требованиям стандарта <strong>API 682</strong>.</li>
    </ul>
    <br/>

    <h1>Обозначения</h1>
    <h5>Расшифровка обозначения торцового уплотнения.</h5><p><img alt="" src="/images/Pr1.5.png" /></p>

    <h3>Типы производимых торцевых уплотнений и их обозначения</h3>

    <table border="0" cellpadding="1" cellspacing="1" class="table">
        <tbody>
        <tr>
            <td>УТ</td>
            <td>уплотнение торцовое одинарное</td>
        </tr>
        <tr>
            <td>УТХ</td>
            <td>уплотнение торцовое одинарное с холодильником</td>
        </tr>
        <tr>
            <td>УТД</td>
            <td>уплотнение торцовое двойное</td>
        </tr>
        <tr>
            <td>УТДХ</td>
            <td>уплотнение торцовое двойное с холодильником</td>
        </tr>
        <tr>
            <td>УТТ</td>
            <td>уплотнение торцовое двойное типа &laquo;тандем&raquo;</td>
        </tr>
        <tr>
            <td>УТТХ</td>
            <td>уплотнение торцовое двойное типа &laquo;тандем&raquo; с холодильником</td>
        </tr>
        <tr>
            <td>УТД100</td>
            <td>уплотнение торцовое двойное для аппаратов с перемешивающими устройствами</td>
        </tr>
        <tr>
            <td>УТДХ100</td>
            <td>уплотнение торцовое двойное с холодильником для аппаратов с перемешивающими устройствами</td>
        </tr>
        <tr>
            <td>УТДС100</td>
            <td>уплотнение торцовое двойное с фторопластовым сильфоном для аппаратов с перемешивающими устройствами</td>
        </tr>
        <tr>
            <td>УТГ</td>
            <td>уплотнение торцовое одинарное для нагнетателей и компрессоров</td>
        </tr>
        <tr>
            <td>УТДГ</td>
            <td>уплотнение торцовое двойное для нагнетателей и компрессоров</td>
        </tr>
        <tr>
            <td>УТГП</td>
            <td>уплотнение торцовое комбинированное для нагнетателей и компрессоров</td>
        </tr>
        <!--[if supportMisalignedColumns]--><!--[endif]-->
        </tbody>
    </table>
    <br/>

    <h1>Номенклатура торцевых уплотнений</h1>
    <ul style="margin-left: 30pt">
        <li><a href="">Номенклатура одинарных торцевых уплотнений</a></li>
        <li><a href="">Номенклатура двойных торцевых уплотнений</a></li>
    </ul>
    <br/>

    <h1>Установка и эксплуатация</h1>
    <ul style="margin-left: 30pt">
        <li><a href="">Требования к насосному агрегату под установку торцевого уплотнения</a></li>
        <li><a href="">Эксплуатация торцевых уплотнений</a></li>
    </ul>



    <br /><br /><br />
</div>
