<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Арматуры';
?>
<div class="site-about">

    <br/>
    <div class="full center margin-bottom_30">
        <div class="heading_main text_align_center">
            <h2 style="text-align: center; font-size: 30pt">Арматура разработки ООО НПЦ "АНОД"</h2>
        </div>
    </div>



    <h1 style="text-align: center" ><strong>КЛАПАН ЗАПОРНО-РЕГУЛИРУЮЩИЙ (КЗР) С ЗАТВОРОМ МОДЕЛИ S /ТУ-3742-001-25579857-2005/</strong></h1>

    <p><img alt="" src="/images/Pr6.1.png" style="float:right" /></p>
    <h3>DN до 150 мм<br />
            PN до 20 МПа<br />
            T от -260&deg;C до +550&deg;C</h3>

    <br />
    <h1>Применение</h1>
    <h3>Применяется для жидких и газовых слабозагрязненных сред, для сред с высокоэнергетическими параметрами
        (вода, газ, пар), а также в криогенной технике.</h3>

    <br />
    <h1>Особенности</h1>
    <ul style="margin-left: 30pt">
        <li>Высокая герметичность относительно внешней среды.</li>
        <li>Высокая герметичность затвора (класс А по ГОСТ 9544-2005) в положении &laquo;закрыто&raquo;.</li>
        <li>Возможность работы на рабочих средах (вода, газ, пар) с температурой от -260 до +550 &deg;С.</li>
        <li>Небольшое усилие привода клапана, которое обеспечи-вается наличием разгруженного затвора.</li>
        <li>Возможность работы в слабозагрязненных рабочих средах.</li>
        <li>Надежность и снижение затрат на обслуживание.</li>
        <li>Техническое решение защищено Патентом РФ.</li>
    </ul>

    <br />
    <h1 style="text-align: center" ><strong>КЛАПАН ДВУХСЕГМЕНТНЫЙ (КДС) И КРАН ЭКСЦЕНТРИКОВЫЙ (КЭ) /ТУ-3742-003-25579857-2010/</strong></h1>

    <p><img alt="" src="/images/Pr6.2.png" style="float:right" /></p>

    <h1>Применение</h1>
    <h3>Конструкции двухсегментного клапана и эксцентрикового крана могут быть использованы в арматуре различных
        рабочих параметров и проходных сечений:</h3>
    <ul style="margin-left: 30pt">
        <li>запорной и запорно-регулирующей на чистых и слабо-загрязненных рабочих средах (альтернатива шаровым кранам),</li>
        <li>запорной и запорно-регулирующей для шламовых сред,</li>
        <li>отсечной быстродействующей.</li>
    </ul>

    <br />
    <h1>Особенности</h1>
    <ul style="margin-left: 30pt">
        <li>Высокие ресурсные характеристики по цикличности обеспечиваются отсутствием постоянного контакта уплотнительных поверхностей в рабочей среде с абразивными включениями в процессе перемещения затвора.</li>
        <li>Затвор при регулировке существенно разгружен по моменту привода.</li>
        <li>Малая энергоемкость привода.</li>
        <li>Двухстороннее уплотнение позволяет обеспечивать более плавную регулировку с высоким перепадом давления и более высокую герметичность затвора.</li>
        <li>Конструкция позволяет использовать клапан для работы с сильнозагрязненными (шламовыми) средами, используя перед окончательным закрытием эффект смывки (сдувки) чистой средой внутренней полости клапана.</li>
        <li>Конструкция более технологична в части изготовления сферы и общей ремонтопригодности клапана.</li>
        <li>Для двухсегментного клапана характерно быстрое открытие затвора под перепадом давлений с использованием сброса давления из внутренней полости через байпас.</li>
        <li>Технические решения защищены Патентами РФ.</li>
    </ul>

    <p><img alt="" src="/images/Pr6.3.png" style="float:right" /></p>

    <h3><strong>Уплотнение: МЕТАЛЛ-МЕТАЛЛ</strong></h3>

    <h3>Герметичность затвора: класс В по ГОСТ 9544-2005</h3>

    <h3>DN 100<br />
            PN 63<br />
            Т &le; 385&deg; С </h3>


    <h3><strong>Уплотнение: МЕТАЛЛ-ЭЛАСТОМЕР</strong></h3>

    <h3>Герметичность затвора: класс А по ГОСТ 9544-2005</h3>

    <h3>PN 16, 25, 40, 63, 100, 320<br />
            Т &le; 200&deg; С </h3>

    <h3><strong><em>Привод: червячный редуктор</em></strong><br />
        50КЭ3 - полнопроходной<br />
        80КЭ3 - зауженный<br />
        100КЭ5 - полнопроходной<br />
        150КЭ5 - полнопроходной</h3>

    <h3><em><strong>Привод: рукоятка</strong></em><br />
        50КЭ1 - полнопроходной<br />
        80КЭ1 - зауженный</h3>

    <br/>
    <h1>Особенности</h1>
    <h3>Отсутствует постоянный контакт уплотнительной поверхности седла в процессе перемещения уплотнительной поверхности затвора, что способствует:</h3>
    <ul style="margin-left: 30pt">
        <li>существенному повышению износостойкости уплотнительных поверхностей и повышению ресурса крана;</li>
        <li>легкому перемещению затвора и плавной регулировке рабочей среды;</li>
        <li>уменьшению возможности залипания поверхностей затвора в крайних положениях из-за подкипания и закоксовывания.</li>
    </ul>
    <h3>Значительное снижение эксплуатационных расходов.</h3>

    <br/>
    <h1 style="text-align: center" ><strong>АНТИПОМПАЖНЫЙ КЛАПАН ОСЕВОГО ПОТОКА (300КОП1) /ТУ-3742-002-25579857-2010/</strong></h1>
    <h3><img alt="" src="/images/Pr6.5.png" style="float:right" /></h3>
    <h3>DN 300<br />
            PN 80<br />
            T от -60&deg;C до +80&deg;C </h3>

    <br/>
    <h1>Применение</h1>
    <h3>Клапан применяется в трубопроводах, где рабочими средами являются газ или жидкость.</h3>

    <br/>
    <h1>Особенности</h1>
    <ul style="margin-left: 30pt">
        <li style="text-align: justify;">Высокая экологическая безопасность и взрывопожаро-безопасность, т.к. в корпусе клапана отсутствует штоковая проходка с сальниковым узлом и нет выброса отработанного газа в окружающую среду.</li>
        <li style="text-align: justify;">Отказ от использования энергии газового потока в трубопроводе и введение компактной гидростанции высокого давления, обеспечивающей работу привода клапана в автоматическом и ручном режиме и не зависящей от давления газа в трубопроводе.</li>
        <li style="text-align: justify;">Возможность установки клапана в помещении рядом с компрессором.</li>
        <li style="text-align: justify;">Высокая надежность работы клапана благодаря отсутствию механических звеньев передачи.</li>
    </ul>

    <br/>
    <h1 style="text-align: center" ><strong>КЛАПАН ОСЕВОГО ПОТОКА</strong></h1>
    <h3><img alt="" src="/images/Pr6.6.png" style="float:right" /></h3>
    <h3>DN до 300 мм<br />
            PN до 10 МПа<br />
            T от -120&deg;C до +200 &deg;C </h3>


    <br/>
    <h1>Применение</strong></h1>
    <h3>Клапан применяется в трубопроводах, где рабочими средами являются газ, жидкость, в том числе токсичные и взрывоопасные.</h3>
    <h3>Благодаря отсутствию штоковой проходки и привода, расположенного снаружи арматуры, клапан удобно использовать на магистральных линиях как основное устройство против несанкционированного отбора рабочей среды.</h3>

    <br/>
    <h1>Особенности</h1>
    <ul style="margin-left: 30pt">
        <li>Открытие и закрытие при максимальных перепадах давления рабочей среды без байпасных линий.</li>
        <li>Абсолютная герметичность относительно внешней среды.</li>
        <li>Высокая двухсторонняя герметичность затвора по всему диапазону давлений.</li>
        <li>Сохранение стерильности и чистоты рабочей среды.</li>
        <li>Наличие разгруженного плунжера-золотника, существенно снижающего мощность электропривода.</li>
        <li>Высокая скорость срабатывания на закрытие или открытие.</li>
        <li>Наличие аварийного срабатыания в случаях отсутствия электропитания сети за счет электроконденсатора или аварийного аккумулятора.</li>
        <li>Простота обслуживания, заключающаяся в наличии блока управления линейным электроприводом, который фиксирует положение запорно-регулирующего устройства и выдает данные о его месторасположении.</li>
        <li>Возможность автоматизации технологических процессов.</li>
        <li>Корпус клапана со спрямленной осесимметричной проточной частью с малым коэффициентом гидравлического сопротивления.</li>
        <li>Компактность и малые весогабаритные характеристики.</li>
    </ul>

    <br /><br /><br />
</div>
